[
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P08733",
        "Tên sản phẩm": "Kem Đánh Răng SENSODYNE Repair & Protect Giúp Phục Hồi Răng Nhạy Cảm (tuýp 100g)",
        "Giá": 99000,
        "Đơn vị tính": "Cây",
        "Đã bán": 8200,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/sensodyne-kdr-repair-protect-100g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P01392",
        "Tên sản phẩm": "Viên nén Panadol Extra Đỏ – Giảm triệu chứng đau, hạ sốt (15 vỉ x 12 viên)",
        "Giá": 15600,
        "Đơn vị tính": "Vỉ",
        "Đã bán": 19900,
        "Mô tả sản phẩm": "Panadol Extra là gì?\nPanadol Extra được sản xuất bởi GlaxoSmithKline (GSK) chứa paracetamol là một chất hạ sốt, giảm đau và caffeine là một chất tăng cường tác dụng giảm đau của paracetamol. Thuốc được khuyến cáo để điều trị hầu hết các triệu chứng đau từ nhẹ đến vừa và hạ sốt, ví dụ như đau đầu, kể cả đau nửa đầu, đau lưng, đau răng, đau khớp và đau bụng kinh, giảm các triệu chứng cảm lạnh, cảm cúm và đau họng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Đặt hàng vào buổi tối thì qua hôm sau mới giao đúng không",
            "19 tuổi bị đau đầu thì một lần uống bao nhiêu viên. Và nên uống trong bao lâu",
            "Uống có bị mất ngủ không"
        ],
        "URL": "https://www.pharmacity.vn/thuoc-dieu-tri-giam-cac-con-dau-ha-sot-panadol-extra-180-vien-hop.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P00049",
        "Tên sản phẩm": "Dung Dịch Vệ Sinh Phụ Nữ Dạ Hương (100ml)",
        "Giá": 42000,
        "Đơn vị tính": "Chai",
        "Đã bán": 8700,
        "Mô tả sản phẩm": "Dung Dịch Vệ Sinh Phụ Nữ Dạ Hương (100ml) là gì?\nDung dịch vệ sinh phụ nữ Dạ Hương 100ml giúp làm sạch nhẹ nhàng, khử mùi hôi, dưỡng da, chống khô rát. Bảo vệ vùng kín giúp ngăn ngừa vi trùng gây viêm nhiễm, nấm ngứa. Mang lại cảm giác tự tin với hương thơm quyến rũ.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/dung-dich-ve-sinh-phu-nu-da-huong-100ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P00244",
        "Tên sản phẩm": "Dầu Gội Dược Liệu THÁI DƯƠNG 3 Hương Lá Sạch Gàu Mềm Mượt (200ml)",
        "Giá": 60000,
        "Đơn vị tính": "Chai",
        "Đã bán": 7300,
        "Mô tả sản phẩm": "Dầu Gội Dược Liệu THÁI DƯƠNG 3 Hương Lá là gì?\nDầu gội dược liệu Thái Dương 3 Hương Lá là bước đột phá mới chăm sóc toàn diện mái tóc bằng các tinh chất thảo dược đã được ca tụng hàng ngàn đời nay, nuôi dưỡng tóc từ gốc đến ngọn. Bảo vệ tóc khỏi tác nhân có hại bên ngoài.\nƯu điểm nổi bật\nDầu gội dược liệu Thái Dương 3 Hương Lá cho khả năng làm sạch và bảo vệ tóc suốt 3 ngày, lý tưởng cho những trường hợp bị gàu ngứa dạng nhẹ. Trong khoảng thời gian này, tóc sẽ được giữ sạch thơm, giúp bạn không cần phải gội đầu hằng ngày, tránh tình trạng da đầu và tóc phải tiếp xúc với nước và hóa chất làm sạch nhiều làm mất độ ẩm tự nhiên.\nTỉ lệ thành phần tự nhiên cao, bao gồm các loại cây, lá từ thiên nhiên thân thiện và lành tính, đã được chứng minh hiệu quả qua quá trình sử dụng thực tế trong suốt hàng ngàn năm nay. Tác dụng làm sạch cũng ở mức độ dịu nhẹ, tôn trọng sinh thái tự nhiên của da đầu, không gây kích ứng, làm tóc hư tổn, xơ rối, gãy rụng như các loại dầu gội có chứa chất tẩy rửa mạnh.\nKhông cần sử dụng thêm dầu xả, Dầu gội dược liệu Thái Dương 3 Hương Lá vẫn mang đến mái tóc mềm mại và hương thơm tự nhiên tươi mát.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/dau-goi-duoc-lieu-sach-gau-suon-mem-huong-la-thai-duong-3-200ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P00248",
        "Tên sản phẩm": "Dầu Gội Dược Liệu THÁI DƯƠNG 3 Hương Hoa Giảm Gàu (chai 200ml)",
        "Giá": 60000,
        "Đơn vị tính": "Chai",
        "Đã bán": 8400,
        "Mô tả sản phẩm": "Dầu Gội Dược Liệu THÁI DƯƠNG 3 Hương Hoa Giảm Gàu là gì?\nDầu Gội Dược Liệu THÁI DƯƠNG 3 Hương Hoa Giảm Gàu là một sản phẩm dầu gội chứa các thành phần dược liệu tự nhiên, được thiết kế để giảm gàu và làm sạch da đầu. Với hương thơm hoa dễ chịu, sản phẩm không chỉ giúp loại bỏ gàu hiệu quả mà còn chăm sóc tóc và da đầu, mang lại cảm giác tươi mát và mềm mại cho tóc. Dầu gội này phù hợp cho những người có da đầu nhờn hoặc dễ bị gàu.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/dau-goi-duoc-lieu-sach-gau-suon-mem-huong-hoa-thai-duong-3-200ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P00326",
        "Tên sản phẩm": "Bột Khử Mùi TRAPHA Hỗ Trợ Khử Mùi (chai 30g)",
        "Giá": 13000,
        "Đơn vị tính": "Hộp",
        "Đã bán": 10800,
        "Mô tả sản phẩm": "Bột Khử Mùi TRAPHA là gì?\nBột khử mùi TRAPHA là sản phẩm hỗ trợ khử mùi hiệu quả, được thiết kế đặc biệt để loại bỏ mùi hôi khó chịu từ giày, thú cưng, phòng tắm, và các khu vực trong gia đình. Chai 30g tiện lợi, dễ dàng sử dụng, chỉ cần rắc một lượng nhỏ sản phẩm vào khu vực cần khử mùi. Bột khử mùi TRAPHA không chỉ loại bỏ mùi hôi mà còn để lại hương thơm nhẹ nhàng, tạo cảm giác sạch sẽ và tươi mới.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Sản phẩm bột khử mùi này có thể dùng cho trẻ em từ 10 tuổi không ?",
            "Phụ nữ mang thai và cho con bú có được sử dụng không ạ?",
            "Sp này dùng như thế nào, hiệu quả nhanh hay chậm"
        ],
        "URL": "https://www.pharmacity.vn/bot-khu-mui-trapha-30g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03870",
        "Tên sản phẩm": "Xịt Ngăn Mùi Cho Nam NIVEA MEN Silver Protect Dynamic Power (Chai 150ml)",
        "Giá": 118000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 6600,
        "Mô tả sản phẩm": "NIVEA MEN Silver Protect Dynamic Power  là gì?\nNIVEA MEN Silver Protect Dynamic Power là xịt khử mùi Nivea Men phân tử bạc 150ml giúp ngăn ngừa sự hình thành vi khuẩn gây mùi đến 99.9%, làm giảm tiết mồ hôi và ngăn mùi hiệu quả đến 48 giờ, mang lại cảm giác khô thoáng suốt thời gian dài. Sản phẩm có hương thơm nam tính.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/nivea-xkm-nam-phan-tu-bac-150ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03872",
        "Tên sản phẩm": "Sữa Rửa Mặt Cho Nam NIVEA MEN Men Acne-Damaged Skin Giúp Giảm Mụn & Hư Tổn Da (100g)",
        "Giá": 89000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 7500,
        "Mô tả sản phẩm": "Kiểm soát nhờn, giảm mụn hiệu quả, mang đến cảm giác sảng khoái tức thì\nSữa rửa mặt nam Nivea Men Acne-Damaged Skin Reduction Detox Mud sở hữu công nghệ Cooling Mud vượt trội, giúp đánh bay nhanh chóng bụi bẩn, bã nhờn, vi khuẩn \"ẩn nấp\" sâu bên trong lỗ chân lông. Thành phần bùn khoáng kết hợp cùng bạc hà mang đến cảm giác mát lạnh, sảng khoái tức thì cho da. Sau mỗi lần dùng sữa rửa mặt Nivea Men Acne-Damaged Skin Reduction Detox Mud, làn da của cánh mày râu sẽ săn chắc và khỏe khoắn hơn, giống như vừa được đắp mặt nạ bùn khoáng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/sua-rua-mat-giup-giam-mun-va-hu-ton-da-nivea-men-acne-damaged-skin-reduction-100g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03877",
        "Tên sản phẩm": "Sữa Rửa Mặt Cho Nam NIVEA MEN Anti-Acne Oil Control Mud Foam giúp làm sạch, giảm mụn (Tuýp 100g)",
        "Giá": 85000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 7600,
        "Mô tả sản phẩm": "Sữa Rửa Mặt Cho Nam NIVEA MEN Anti-Acne Oil Control Mud Foam là gì?\nSữa Rửa Mặt Cho Nam NIVEA MEN Anti-Acne Oil Control Mud Foam là sản phẩm sữa rửa mặt chăm sóc da dành cho nam giới đến từ thương hiệu Nivea Men của Đức, với thành phần bùn khoáng giúp làm sáng da & kiểm soát nhờn hiệu quả.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/sua-rua-mat-sang-da-va-mo-tham-mun-danh-cho-nam-nivea-men-extra-white-dark-spot-reduction-100g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03635",
        "Tên sản phẩm": "Nước Súc Miệng LISTERINE Green Tea Cho Răng Chắc Khỏe (Chai 250ml)",
        "Giá": 81950,
        "Đơn vị tính": "Chai",
        "Đã bán": 7400,
        "Mô tả sản phẩm": "Nước Súc Miệng Ngừa Sâu Răng Hương Trà Xanh LISTERINE (Chai 250ml) là gì?\nNước súc miệng Listerine ngừa sâu răng hương trà xanh là một sản phẩm chăm sóc răng miệng chuyên sâu, giúp ngăn ngừa sâu răng, mang lại hơi thở thơm mát và bảo vệ nướu. Với công thức độc đáo chứa tinh dầu tự nhiên, sản phẩm này giúp loại bỏ vi khuẩn gây mảng bám và cao răng, đồng thời mang lại cảm giác sạch sẽ và sảng khoái cho khoang miệng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Có cay không"
        ],
        "URL": "https://www.pharmacity.vn/nuoc-suc-mieng-ngua-sau-rang-huong-tra-xanh-listerine-250ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03649",
        "Tên sản phẩm": "Lăn Khử Mùi X-MEN FOR BOSS INTENSE (Chai 50ml)",
        "Giá": 83000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 5900,
        "Mô tả sản phẩm": "Lăn Khử Mùi X-MEN FOR BOSS INTENSE là gì?\nLăn Khử Mùi X-MEN FOR BOSS INTENSE (Chai 50ml) mang đến sự tự tin suốt cả ngày dài với hương thơm nam tính, mạnh mẽ. Sản phẩm giúp ngăn ngừa mùi cơ thể hiệu quả, giảm tiết mồ hôi và giữ cho vùng da dưới cánh tay luôn khô thoáng. Với công thức đặc biệt, lăn khử mùi này còn giúp bảo vệ da, mang lại cảm giác dễ chịu và thoải mái khi sử dụng, phù hợp cho các quý ông hiện đại, năng động.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/x-men-lan-khu-mui-for-boss-intense-50ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03732",
        "Tên sản phẩm": "Gel Tạo Kiểu Tóc ROMANO CLASSIC Giữ Nếp Lâu (150g)",
        "Giá": 57000,
        "Đơn vị tính": "Tuýp",
        "Đã bán": 6100,
        "Mô tả sản phẩm": "Gel Tạo Kiểu Tóc ROMANO CLASSIC là gì?\nGel chăm sóc tóc cho nam",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/romano-gel-giu-nep-lau-classic-xanh-la-150g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03720",
        "Tên sản phẩm": "Lăn Khử Mùi Cho Nam ROMANO CLASSIC (50ml)",
        "Giá": 71000,
        "Đơn vị tính": "Chai",
        "Đã bán": 5800,
        "Mô tả sản phẩm": "Xịt Khử Mùi Romano Classic là gì?\nXịt Khử Mùi Romano Classic là sản phẩm xịt khử mùi với hương nước hoa lấy cảm hứng từ phong cách Ý, kết hợp giữa sự tươi mát của Patchouli và sự trầm ấm của Sandalwood. Sản phẩm giúp ngăn mùi, kháng khuẩn, mang lại cảm giác tươi mát và tự tin suốt cả ngày với hương thơm nam tính và lịch lãm.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/romano-lkm-classic-xanh-la-50ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03723",
        "Tên sản phẩm": "Xịt Khử Mùi Toàn Thân ROMANO CLASSIC (150ml)",
        "Giá": 106000,
        "Đơn vị tính": "Chai",
        "Đã bán": 7500,
        "Mô tả sản phẩm": "Xịt Khử Mùi Toàn Thân ROMANO CLASSIC là gì?\nXịt khử mùi toàn thân Romano Classic là một sản phẩm khử mùi và tạo hương thơm cho cơ thể, được sản xuất bởi thương hiệu Romano, nổi tiếng với các sản phẩm chăm sóc cá nhân",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/oos-by-ncc-romano-xkm-toan-than-classic-xanh-la-150ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P04801",
        "Tên sản phẩm": "Băng Vệ Sinh Kháng Khuẩn Hàng Ngày DIANA SENSI (8 Miếng)",
        "Giá": 8500,
        "Đơn vị tính": "Gói",
        "Đã bán": 6600,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Dùng thưởng xuyên hàng ngày có ảnh hưởng gì ko",
            "Đây là loại có cánh hay ko cánh thế shop"
        ],
        "URL": "https://www.pharmacity.vn/diana-bvs-hang-ngay-st-khang-khuan-8m.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P04720",
        "Tên sản phẩm": "Băng Vệ Sinh Hằng Ngày KOTEX Hương Tự Nhiên (20 Miếng)",
        "Giá": 18000,
        "Đơn vị tính": "Gói",
        "Đã bán": 8500,
        "Mô tả sản phẩm": "Băng vệ sinh Kotex hàng ngày siêu mềm kháng khuẩn là gì?\nBăng vệ sinh Kotex hàng ngày siêu mềm kháng khuẩn 20 miếng sử dụng công nghệ tiên tiến để ngăn ngừa 99% vi khuẩn và khử mùi hiệu quả. Hệ rãnh siêu thấm hút nhanh dịch bẩn, mang lại cảm giác khô thoáng tức thì. Màng đáy lưới thoát ẩm giữ bề mặt khô ráo, không hầm bí. Bề mặt bông êm ái, dịu nhẹ với da, không gây kích ứng, mang lại cảm giác thoải mái suốt cả ngày.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Bvs này bnh cm ạ"
        ],
        "URL": "https://www.pharmacity.vn/kotex-hn-huong-tu-nhien-20m.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P07423",
        "Tên sản phẩm": "Sữa Tắm PURITE Cherry Blossom Hương Hoa Anh Đào làm dịu da, lưu hương trên da. (chai 500ml)",
        "Giá": 169000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 6500,
        "Mô tả sản phẩm": "Mô tả sản phẩm\nSữa Tắm PURITE Cherry Blossom Hương Hoa Anh Đào - Làm Dịu Da, Lưu Hương Trên Da\nSữa Tắm PURITE Cherry Blossom Hương Hoa Anh Đào là sản phẩm chăm sóc cơ thể cao cấp, mang đến hương thơm dịu nhẹ và thanh khiết của hoa anh đào. Với chai dung tích 500ml, sản phẩm không chỉ làm sạch da mà còn giúp làm dịu và lưu giữ hương thơm quyến rũ trên da suốt cả ngày dài.\nCông dụng vượt trội của Sữa Tắm PURITE Cherry Blossom Hương Hoa Anh Đào\nViệc tắm gội hàng ngày không chỉ giúp làm sạch cơ thể mà còn mang lại cảm giác thư giãn và sảng khoái. Sữa Tắm PURITE Cherry Blossom Hương Hoa Anh Đào giúp làm sạch sâu, dưỡng ẩm và làm dịu da, đồng thời lưu lại hương thơm nhẹ nhàng, dễ chịu.\nCông thức độc đáo với chiết xuất hoa anh đào\nSản phẩm chứa chiết xuất từ hoa anh đào tự nhiên, giàu dưỡng chất và chất chống oxy hóa. Chiết xuất này không chỉ giúp làm sạch da mà còn dưỡng ẩm, làm dịu và bảo vệ da khỏi các tác nhân gây hại từ môi trường.\nHương thơm quyến rũ, lâu dài\nHương thơm của hoa anh đào mang lại cảm giác dễ chịu và thư giãn, giúp bạn cảm thấy tự tin và thoải mái suốt cả ngày. Hương thơm lâu phai trên da, tạo cảm giác tươi mới và quyến rũ.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/sua-tam-hoa-anh-dao-purite-by-provence-500ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P07609",
        "Tên sản phẩm": "Lăn Khử Mùi NIVEA Ngọc Trai Quyến Rũ (chai 25ml)",
        "Giá": 49500,
        "Đơn vị tính": "Chai",
        "Đã bán": 7100,
        "Mô tả sản phẩm": "Lăn Khử Mùi NIVEA Ngọc Trai là gì?\nLăn Ngăn Mùi Nivea Pearl Beauty Ngọc Trai Sáng Mịn với công thức ngăn mùi suốt 48 giờ với hương thơm quyến rũ cùng chiêt xuất ngọc trai, dưỡng da mềm mịn cho vùng da dưới cánh tay đẹp gợi cảm.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Có dùng được cho phụ nữ có thai không Ad?"
        ],
        "URL": "https://www.pharmacity.vn/nivea-lkm-nu-ngoc-trai-25ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P07620",
        "Tên sản phẩm": "Kem dưỡng ẩm da NIVEA CRÈME (30ml)",
        "Giá": 51000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 9000,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Loại này có bôi vào bụng bầu được ko ạ",
            "Dùng cho body hay da mặt vậy ah",
            "tay bị mồ hôi nhiều nhưng lâu lâu bị khô thì nên xài soft hay creme ạ"
        ],
        "URL": "https://www.pharmacity.vn/kem-duong-am-da-nivea-30ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P09600",
        "Tên sản phẩm": "Băng vệ sinh Diana Sensi Cool Fresh Siêu thấm có cánh 23cm (8 miếng)",
        "Giá": 25000,
        "Đơn vị tính": "Gói",
        "Đã bán": 9300,
        "Mô tả sản phẩm": "Băng vệ sinh Diana Sensi Cool Fresh Siêu thấm có cánh 23cm là gì?\nBăng vệ sinh Diana Sensi Cool Fresh siêu thấm có cánh 23cm với công nghệ Menthol từ Nhật Bản mát thoáng bất ngờ và kiểm soát mùi hiệu quả. Bề mặt vi sợi mềm mại với da thấm tan chất dịch đặc giữ miếng băng khô ráo. Lõi siêu thấm Duo-compact siêu mỏng khóa chặt chất lỏng. Hệ rãnh thông minh chống co dúm và ngăn tràn trong mọi cử động.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/bang-ve-sinh-diana-sensi-cool-fresh-sieu-tham-co-canh-23cm-8-mieng.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P10970",
        "Tên sản phẩm": "Lăn ngăn mùi than đen hoạt tính cho nam Nivea Men Deep Black Charcoal Dark Wood 72h (50ml)",
        "Giá": 100000,
        "Đơn vị tính": "Chai",
        "Đã bán": 5400,
        "Mô tả sản phẩm": "Xịt khử mùi nam Nivea Men Deep Black Charcoal Dark Wood là gì ?\nXịt khử mùi Nivea Men Deep Black Charcoal Dark Wood là một sản phẩm chăm sóc cá nhân dành cho nam giới, thuộc dòng sản phẩm Nivea Men. Đây là sản phẩm khử mùi và chống mồ hôi hiệu quả, giúp nam giới cảm thấy tự tin và thoải mái suốt cả ngày.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/lan-ngan-mui-than-den-hoat-tinh-cho-nam-nivea-men-deep-black-charcoal-dark-wood-72h-50ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03249",
        "Tên sản phẩm": "Băng Vệ Sinh DIANA Siêu Thấm Cánh (8 Miếng)",
        "Giá": 24000,
        "Đơn vị tính": "Gói",
        "Đã bán": 8000,
        "Mô tả sản phẩm": "Băng Vệ Sinh DIANA Siêu Thấm Cánh là gì?\nBăng vệ sinh DIANA Siêu Thấm Cánh là một trong những sản phẩm được nhiều chị em tin dùng trong những ngày đèn đỏ. Với thiết kế siêu mỏng, cánh chống tràn và khả năng thấm hút vượt trội, sản phẩm này mang đến cảm giác thoải mái và an tâm cho người sử dụng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Quà tặng là gì vậy ạ?"
        ],
        "URL": "https://www.pharmacity.vn/dian-bvs-sieu-tham-canh-8m.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03430",
        "Tên sản phẩm": "Dung Dịch Vệ Sinh Phụ Nữ DẠ HƯƠNG Hương Lavender (100ml)",
        "Giá": 43000,
        "Đơn vị tính": "Chai",
        "Đã bán": 8700,
        "Mô tả sản phẩm": "Dung Dịch Vệ Sinh Phụ Nữ DẠ HƯƠNG Hương Lavender là gì?\nDung Dịch Vệ Sinh Phụ Nữ Dạ Hương Hương Lavender là sản phẩm vệ sinh cá nhân dành cho phụ nữ, có công thức nhẹ nhàng với hương thơm tinh dầu oải hương, giúp làm sạch và tươi mát vùng kín một cách nhẹ nhàng. Sản phẩm này cân bằng độ pH tự nhiên, hỗ trợ ngăn ngừa mùi hôi và giúp giảm thiểu nguy cơ nhiễm trùng. Dung tích 100ml tiện lợi cho việc sử dụng hàng ngày hoặc khi đi du lịch.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/da-huong-nuoc-rua-phu-khoa-mau-tim-100ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P03308",
        "Tên sản phẩm": "Lưỡi Dao Cạo Râu VECTOR GILLETTE (2 Lưỡi/Vỉ)",
        "Giá": 38000,
        "Đơn vị tính": "Gói",
        "Đã bán": 5900,
        "Mô tả sản phẩm": "Lưỡi Dao Cạo Râu VECTOR GILLETTE là gì?\nLưỡi Dao Cạo Râu VECTOR GILLETTE là giải pháp hoàn hảo cho các quý ông muốn có một gương mặt sạch sẽ và mịn màng mỗi ngày. Với thiết kế 2 lưỡi cạo siêu mỏng và sắc bén, sản phẩm giúp cạo sạch râu hiệu quả mà không gây kích ứng da. Được làm từ chất liệu cao cấp, lưỡi dao có độ bền cao và dễ dàng thay thế, mang lại cảm giác thoải mái và an toàn trong từng lần sử dụng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/gillette-luoi-dcao-gl-vector-2-1csx480x2x12x400413sbd.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P11374",
        "Tên sản phẩm": "Băng vệ sinh Diana siêu thấm siêu mỏng cánh (Gói 20 miếng)",
        "Giá": 51000,
        "Đơn vị tính": "Gói",
        "Đã bán": 7100,
        "Mô tả sản phẩm": "Băng vệ sinh Diana siêu thấm siêu mỏng cánh là gì?\nBăng Vệ Sinh Diana Siêu Thấm là dòng băng vệ sinh ban ngày thuộc thương hiệu Diana, có kiểu dáng thời trang độc đáo vừa vặn ôm sát cơ thể ngay cả khi vận động, cùng độ dày phù hợp và khả năng thấm hút vượt trội cho bạn gái luôn tự tin ngay cả trong ngày nhiều. Đặc biệt, sản phẩm ứng dụng công nghệ NANO Bạc giúp kháng khuẩn, ngăn ngừa viêm nhiễm và mùi hôi hiệu quả.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/bang-ve-sinh-diana-sieu-tham-sieu-mong-canh-goi-20-mieng.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P11365",
        "Tên sản phẩm": "Bộ Đôi Bàn Chải Đánh Răng COLGATE SlimSoft Than Hoạt Tính",
        "Giá": 74000,
        "Đơn vị tính": "Cây",
        "Đã bán": 6000,
        "Mô tả sản phẩm": "Bàn Chải Đánh Răng COLGATE SlimSoft Than Hoạt Tính là gì?\nBàn chải đánh răng với lông chải Charcoal siêu mảnh, nhẹ nhàng chải sạch vụn thức ăn trong kẽ răng và quanh đường viền nướu, mang đến hàm răng trắng khỏe thơm tho. Vỉ 2 cây tiện lợi cho việc thay đổi hoặc mang theo trong những chuyến du lịch.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Mã này mua là được 2 cây hay 1 cây ạ",
            "giá sản phẩm là 1 cây hay bộ 2 cây ạ"
        ],
        "URL": "https://www.pharmacity.vn/ban-chai-danh-rang-colgate-sieu-mem-slim-soft-charcoal-vi-2-cay.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P11482",
        "Tên sản phẩm": "Sữa dưỡng thể trắng da ban đêm Nivea (350ml)",
        "Giá": 159000,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 7000,
        "Mô tả sản phẩm": "Sữa dưỡng thể trắng da ban đêm Nivea\nSữa dưỡng thể trắng da ban đêm Nivea (chai 350ml) là một sản phẩm chăm sóc da toàn thân được thiết kế đặc biệt để dưỡng trắng và cung cấp độ ẩm cho da trong suốt đêm. Với công thức giàu vitamin và dưỡng chất, sản phẩm giúp làm sáng da, giảm thâm nám và mang lại làn da mềm mại, mịn màng.",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Bầu sử dụng đc k ạ",
            "Sản phẩm có bầu 5tháng có dùng được không ạ",
            "Dạ sản phẩm này sản xuất ở Thái Lan nhưng thương hiệu của nước nào ạ?"
        ],
        "URL": "https://www.pharmacity.vn/sua-duong-the-trang-da-ban-dem-350ml.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P14148",
        "Tên sản phẩm": "Kem Đánh Răng Dược Liệu NGỌC CHÂU Truyền Thống tuýp 100g",
        "Giá": 52500,
        "Đơn vị tính": "Hộp/Chai",
        "Đã bán": 6300,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [],
        "URL": "https://www.pharmacity.vn/kem-danh-rang-duoc-lieu-ngoc-chau-100g.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P13777",
        "Tên sản phẩm": "Bàn chải đánh răng trẻ em Pharmacity",
        "Giá": 17000,
        "Đơn vị tính": "Cái",
        "Đã bán": 7600,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "sản phẩm này dành cho trẻ mấy tuổi thế"
        ],
        "URL": "https://www.pharmacity.vn/ban-chai-danh-rang-tre-em-pharmacity.html"
    },
    {
        "Danh mục": "Chăm sóc cá nhân",
        "Mã sản phẩm (ID)": "P14041",
        "Tên sản phẩm": "Băng vệ sinh siêu mỏng mát lạnh Diana Sensi Cool Fresh (Gói 20 miếng)",
        "Giá": 55500,
        "Đơn vị tính": "Gói",
        "Đã bán": 8000,
        "Mô tả sản phẩm": "",
        "Chi tiết kỹ thuật": {},
        "Hỏi đáp & Đánh giá": [
            "Loại này có cánh k ạ"
        ],
        "URL": "https://www.pharmacity.vn/bang-ve-sinh-sieu-mong-mat-lanh-diana-sensi-cool-fresh-goi-20-mieng.html"
    }
]